/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Pintasan tidak dapat membuka app untuk skema URL “%@” karena app tersebut tidak terinstal di perangkat ini";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Pintasan tidak dapat membuka app untuk skema URL “%@”. App tersebut mungkin tidak terinstal di perangkat ini.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Pintasan tidak dapat membuka %@ karena app tidak terinstal.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Pintasan tidak dapat membuka %@. App mungkin tidak terinstal di perangkat ini.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Tidak ada nomor telepon atau nama pengguna Skype yang diteruskan ke tindakan ini.";

/* Error description */
"No phone numbers were passed into this action." = "Tidak ada nomor telepon yang diteruskan ke tindakan ini.";

/* Error title */
"Error" = "Kesalahan";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Pintasan hanya dapat memposting video di Instagram jika video tersebut berada di album foto.\n\nCoba masukkan tindakan “Simpan ke Album Foto” sebelum “Posting di Instagram”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Tidak Dapat Memposting Video";

